caseFST/wedgeFSTFine/Allrun
#!/bin/sh

. $WM_PROJECT_DIR/bin/tools/RunFunctions

application="pimpleFoam"

./Allclean

runApplication blockMesh
runApplication $application
